{
  "urls": {
    "main": "Главная"
  },
  "header": {
    "discount": "Акции",
    "aboutShop": {
      "title": "О магазине",
      "aboutUs": "О нас",
      "delivery": "Доставка",
      "pay": "Оплата",
      "returnGoods": "Возврат товара",
      "offerAgreement": "Договор оферты",
      "reviews": "Отзывы о магазине"
    },
    "brands": "Бренды",
    "cooperation": "Сотрудничество",
    "contact": {
      "title": "Связаться с нами",
      "timeWorkTitle": "Время работы:",
      "timeWorkDescription1": "Пн - Пт с 10:00 - 18:00",
      "timeWorkDescription2": "Сб - Вс выходной."
    },
    "catalog": {
      "title": "Каталог товаров"
    },
    "search": {
      "placeholder": "Поиск товаров"
    },
    "Auth": { "logIn": "Вход", "register": "Зареєструватися" },
    "Like": {
      "emptyTitle": "Ваше обране пусте.",
      "emptyDescription": "Добавте товар в обране."
    },
    "Basket": {
      "emptyTitle": "Ваша корзина пуста.",
      "emptyDescription": "Добавте товар в корзину."
    }
  },
  "footer": {
    "graphTitle": "Время работы:",
    "graphDescription1": "Пн - Пт с 10:00 - 18:00",
    "graphDescription2": "Сб - Вс выходной.",
    "info": "Интернет-магазин BAYLAP ТМ используется на основании лицензии правообладателя.",
    "listInfoTitle": "Информация:",
    "listInfo": {
      "about-us": "О нас",
      "goods/1": "Каталог",
      "delivery": "Доставка",
      "return-goods": "Возврат товара",
      "offer-agreement": "Договор оферты",
      "reviews": "Отзывы о магазине",
      "cooperation": "Сотрудничество"
    },
    "contacts": {
      "title": "Контакты:",
      "tel": "Телефоны:",
      "addressTitle": "Адрес:",
      "address": "Украина, г. Харьков,</br>пр. Юбилейный 45-Б"
    },
    "socialNetwork": {
      "title1": "Мы в социальных сетях:",
      "title2": "Мы в мессенджерах:"
    }
  },
  "home": {
    "title1": "Акции",
    "title2": "Топ продаж",
    "title3": "Новинки",
    "title4": "Товары с отзывами",
    "youWatching": "Вы просматривали"
  },
  "miniGoods": {
    "reviews": "Отзывы",
    "buy": "Купить"
  },
  "returnGoods": {
    "name": "Возврат товара",
    "title": "Возврат товара",
    "minititle": "Возврат товара",
    "description1": "Любой товар, заказанный на Сайте может быть возвращен в течение 14 дней, не считая дня покупки, и если он соответствует условиям возврата. Нередки случаи, когда лицо после приобретения товара решает, что ошибся в своем выборе и несет покупку обратно в магазин, действительно имея на это законные основания. Так, в соответствии со ст. 9 <a href=\"https://ips.ligazakon.net/document/T102300?an=605586\">Закона \"О защите прав потребителей\"</a> потребитель имеет право на обмен товара надлежащего качества в течение четырнадцати дней, не считая дня покупки, если более длительный срок не объявлен продавцом. Однако, существует перечень товаров, которые нельзя вернуть и, к сожалению, не все потребители об этом знают.",
    "minititle2": "Условия возврата",
    "ul": [
      "Возврат товара надлежащего качества возможен лишь при условии сохранения его потребительских свойств и товарного вида (отсутствие следов эксплуатации и носки, наличие оригинальной и неповрежденной упаковки и ярлыков);",
      "Для рассмотрения заявки на возврат вам необходимо связаться с нами по email <a href=\"info@baylap.ua\">info@baylap.ua</a> или по тел: 0 (800) 752-107, (067) 503-63-31, (093) 158-75-51;",
      "Срок возврата денежных средств зависит от способа возврата и составляет не более 10 рабочих дней от даты поступления возвращенного товара на склад Продавца вместе с заполненным Покупателем заявлением на возврат. Обращаем внимание, что возврат денежных средств на банковскую карту осуществляется быстрее почтового перевода и составляет до 3 рабочих дней;",
      "Товар с браком/неверной комплектации должен быть возвращен нам с оригинальными ярлыками и в оригинальной упаковке;",
      "В случае возврата товара ненадлежащего качества, мы берем на себя расходы по пересылке товара обратно нам. Для этого необходимо предоставить чек за пересылку, прикрепленный к заполненному заявлению на возврат Товара;",
      "Некоторые категории товаров не подлежат возврату и обмену согласно Постановлению Кабинета Министров Украины от 19 марта 1994 г. М 172. Перечень таких товаров смотрите ниже",
      "Если возвращаемый товар был предоплачен, возврат осуществляется на ту карту, с которой была осуществлена предоплата.",
      "Обратите внимание, если присланный Вами товар не подлежит возврату, мы будем вынуждены отправить его обратно за Ваш счет."
    ],
    "minititle3": "Товары, не подлежащие возврату и обмену",
    "description3": "В <a href=\"https://ips.ligazakon.net/document/KP940172?an=1\">Перечень товаров надлежащего качества, которые не подлежат обмену (возврату)</a> входят продовольственные товары, лекарственные препараты и средства, предметы сангигиены.<span style=\"display: block; margin-top: 5px;\">Кроме того, Перечень включает в себя и такие непродовольственные товары:</span>",
    "ul2": [
      "фотопленки, фотопластинки, фотографическая бумага;",
      "корсетные товары;",
      "парфюмерно-косметические изделия;",
      "перьево-пуховые изделия;",
      "детские игрушки мягкие;",
      "детские игрушки резиновые надувные;",
      "зубные щетки;",
      "мундштуки;",
      "аппараты для бритья;",
      "помазки для бритья;",
      "расчески, гребешки и щетки массажные;",
      "сурдины (для духовых музыкальных инструментов);",
      "скрипичные подбородки;",
      "перчатки;",
      "ткани;",
      "тюлегардинные и кружевные полотна;",
      "ковровые изделия метражные;",
      "белье нательное;",
      "белье постельное;",
      "чулочно-носочные изделия;",
      "товары в аэрозольной упаковке;",
      "печатные издания;",
      "линейный и слоеный металлопрокат, трубная продукция, пиломатериалы, погонажные (плинтус, наличник), плиточные изделия;",
      "материалы (деревноволокнистые и древесностружечные плиты, фанера) и стекло, нарезанные или раскроенные под размер, определенный покупателем (заказчиком);",
      "аудио-, видеокассеты, диски для лазерных систем считывания с записью;",
      "изделия из натуральных и искусственных волос (парики);",
      "товары для младенцев (пеленки, соски, бутылки для кормления и тому подобное);",
      "инструменты для маникюра, педикюра (ножницы, пилки и тому подобное);",
      "ювелирные изделия из драгоценных металлов, драгоценных камней, драгоценных камней органогенного образования и полудрагоценных камней."
    ],
    "additionalInfo": "Если присланный Вами товар не подлежит возврату, мы будем вынуждены отправить его обратно за Ваш счет."
  },
  "delivery": {
    "title": "Доставка",
    "miniTitle1": "Новая Почта",
    "description1": "Доставка в отделение/почтомат или курьером Новой Почты по адресу.<span style=\"display: block; margin-top: 5px;\">Срок доставки зависит от ситуации в регионе.</span><span style=\"display: block; margin-top: 5px;\">Доставку оплачивает либо покупатель, либо интернет-магазин BAYLAP в зависимости от информации указанной в товарах.</span><span style=\"display: block; margin-top: 5px;\">Отслеживайте статус посылки на сайте «Новая почта», или в мобильном приложении. После поступления посылки в пункт выдачи вы получите соответствующее уведомление.</span><span style=\"display: block; margin-top: 5px;\">Бесплатное хранение посылок в отделениях осуществляется в течение 7 календарных дней, далее услуга платная.</span>",
    "miniTitle2": "Самовывоз из отделения \"Нова Пошта\":",
    "ul1": [
      "Оплата товара и услуг по доставке Новая Почта оплачиваются наличными в гривнах.",
      "Оплата товара и услуг по доставке Новая Почта оплачиваются с помощью банковской карты."
    ],
    "miniTitle3": "Доставка \"Нова Пошта\" в почтоматы:",
    "description3": "Что доставляем: любой товар стоимостью до 10000 гривен, весом до 30 кг и размерами не более 42x34x58 см.</br>Когда доставляем: согласно срокам доставки оператора «Новая Почта» в ваш город. Подробности: <a href=\"https://novaposhta.ua/\">читать по ссылке</a>.</br>Куда доставляем: в любой почтомат «Новая Почта». Список почтоматов: <a href=\"https://novaposhta.ua/office/list\">читать по ссылке</a>.</br>Преимущества: бесконтактный способ получения заказа. Забрать посылку можно в любое удобное время, даже в выходные или праздничные дни.</br>Оплата заказа: только полностью предоплаченные заказы. Получить посылку можно всего за 10 секунд!</br>Чтобы воспользоваться почтоматом, не нужно иметь при себе документы. Все, что нужно взять с собой: мобильный телефон с установленным мобильным приложением «Новая Почта».",
    "miniTitle4": "Правила доставки в почтоматы:",
    "description4": "Согласно официальным условиям предоставления услуг ООО «Новая Почта». Ссылка на правила: <a href=\"https://novaposhta.ua/uploads/misc/doc/Terms_of_Service.pdf\">читать по ссылке</a>. Бесплатное хранение заказа 6 дней в почтомате, на 7-й день перемещение в отделение. Если после этого срока вы не получите заказ, товар вернется в магазин. В одном заказе может быть не более 1 единицы товара. При необходимости заказа более 1 единицы - нужно оформить заказ отдельно на каждый товар. При технических проблемах, возникших с почтоматом, необходимо обратиться в контакт-центр компании «Новая Почта» по номеру 0 800 500 609.</br></br>По факту доставки можно проверить посылку на целостность и работоспособность. В случае обнаружения повреждений, несоответствия товара или его комплектации, необходимо, в присутствии оператора отделения или курьера Новой Почты, составить соответствующий акт и отказаться от получения посылки. После получения товара претензии к внешнему виду и комплектации не принимаются.</br></br>Для получения товара в почтомате необходимо установить на смартфон приложение Новой Почты. В нем же оплачивается доставка посылки. В случае обнаружения повреждений, несоответствия товара или его комплектации, необходимо обратиться в любое отделение или позвонить в службу поддержки Новой Почты для подачи претензии.",
    "miniTitle5": "Инструкция, как пользоваться почтоматом:",
    "description5": "Ссылка на инструкцию: <a href=\"https://novaposhta.ua/poshtomat/?utm_source=site&utm_medium=referral&utm_campaign=npu_poshtomat_button\">читать по ссылке</a>.",
    "miniTitle6": "Стоимость доставки",
    "ul2": [
      "Стоимость доставки рассчитывается индивидуально и зависит от веса, объема товара, а также населенного пункта.",
      "Бесплатная доставка при 100% оплате товара от 2000 грн.",
      "При оплате наложенным платежом, к сумме заказа прибавляется 20 грн+2% от стоимости товара (услуги Новой почты за пересылку денег)."
    ],
    "miniTitle7": "Укрпошта",
    "description7": "Доставка осуществляется в отделение Укрпочты в вашем городе.<span style=\"display: block; margin-top: 5px;\">Заказ может быть на сумму до 50000 грн,</span><span style=\"display: block; margin-top: 5px;\">не более 70 см (максимальная сторона) и весом до 30 кг.</span>",
    "miniTitle8": "Отправление осуществляется по тарифам Укрпочта:",
    "description8": "Экспресс <a href=\"https://www.ukrposhta.ua/ua/taryfy-ukrposhta-ekspres\">читать по ссылке</a>.</br>Стандарт <a href=\"https://www.ukrposhta.ua/ua/taryfy-ukrposhta-standart\">читать по ссылке</a>.</br>не более 70 см (максимальная сторона) и весом до 30 кг.</br>Отправление товара транспортной компанией возможно только при полной оплате стоимости товара на расчетный счет ФОП. Наложенный платеж отсутствует.</br></br>Доставку оплачивает покупатель или интернет-магазин BAYLAP в зависимости от информации, указанной в товарах.</br></br>Чтобы получить отправление в отделении:</br><ul><li>Проверьте по трекингу на сайте Укрпочта <a href=\"https://track.ukrposhta.ua/tracking_UA.html\">читать по ссылке</a> или в мобильном приложении <a href=\"https://www.ukrposhta.ua/ua/onlain-servisy#mobile-app-block\">читать по ссылке</a>.</li><li>Найдите адрес своего отделения Укрпочты по индексу или домашнему адресу здесь <a href=\"https://index.ukrposhta.ua/find-post-index\">читать по ссылке</a>.</li><li>Покажите сотруднику Укрпочты оригинал документа, удостоверяющего личность (паспорт, водительское удостоверение, справка о проживании и т.д.), или из приложения Дія или документ, дающий возможность получать отправления.</li><li>Получите свою посылку.</li></ul>Срок доставки зависит от ситуации в регионе.</br></br>После факта доставки вы имеете возможность проверить товар на целостность и работоспособность.</br></br>В случае обнаружения повреждений, несоответствия товара или его комплектации, необходимо в присутствии оператора отделения Укрпочты составить соответствующий акт и отказаться от получения посылки.</br></br>После получения товара претензии к внешнему виду и комплектации не принимаются.",
    "titleMini9": "Стоимость доставки",
    "description9": [
      "Стоимость доставки рассчитывается индивидуально и зависит от веса, объема товара, а также населенного пункта.",
      "Бесплатная доставка при 100% оплате товара от 2000 грн."
    ]
  },
  "pay": {
    "title": "Оплата",
    "miniTitle": "Способы оплаты",
    "miniTitle2": "1. Полная оплата за товар на расчетный счет ФЛП (IBAN)",
    "description2": "При оформлении заказа Вы указываете этот способ оплаты и в течение рабочего дня с вами свяжется менеджер по телефону и через Telegram/Viber/WhatsApp, SMS или электронную почту отправит реквизиты для оплаты заказа. После оплаты по реквизитам Вам необходимо отправить менеджеру скрин или фото чека оплаты с указанием точного номера заказа. После зачисления средств на наш счет, товар будет отправлен в течение 1 рабочего дня, в случае задержки менеджер Вас уведомит. Заказы обрабатываются ежедневно: пн-пт с 10:00 до 18:00, сб-вс с 14:00 до 18:00.",
    "miniTitle3": "2. Полная оплата за товар на карту-ключ ФЛП Монобанка",
    "description3": "При оформлении заказа Вы указываете этот способ оплаты и в течение рабочего дня с вами свяжется менеджер по телефону и через Telegram/Viber/WhatsApp, SMS или электронную почту отправит реквизиты для оплаты заказа. После оплаты по реквизитам Вам необходимо отправить менеджеру скрин или фото чека оплаты с указанием точного номера заказа. После зачисления средств на наш счет, товар будет отправлен в течение 1 рабочего дня, в случае задержки менеджер Вас уведомит. Заказы обрабатываются ежедневно: пн-пт с 10:00 до 18:00, сб-вс с 14:00 до 18:00.",
    "miniTitle4": "3. Наложенный платеж по частичной предоплате (мин. сумма предоплаты 100 грн.)",
    "description4": "При оформлении заказа Вы указываете этот способ оплаты и в течение рабочего дня с вами свяжется менеджер по телефону и через Telegram/Viber/WhatsApp, SMS или электронную почту отправит реквизиты для оплаты заказа. После оплаты по реквизитам Вам необходимо отправить менеджеру скрин или фото чека оплаты с указанием точного номера заказа. После зачисления средств на наш счет, товар будет отправлен в течение 1 рабочего дня, в случае задержки менеджер Вас уведомит. Заказы обрабатываются ежедневно: пн-пт с 10:00 до 18:00, сб-вс с 14:00 до 18:00."
  },
  "offerAgreement": {
    "title": "Договор оферты",
    "miniTitle1": "Основные понятия",
    "description1": "Посетитель Сайта — лицо, посетившее сайт <a href=\"https://baylap.ua\">https://baylap.ua</a><span style=\"display: block; margin-top: 5px;\">Пользователь — физическое лицо, посетитель Сайта, принимающий условия пользовательского соглашения и желающий оформить Заказы на сайте <a href=\"https://baylap.ua\">https://baylap.ua</a></span><span style=\"display: block; margin-top: 5px;\">Покупатель — Пользователь, разместивший Заказ на сайте <a href=\"https://baylap.ua\">https://baylap.ua</a> в целях приобретения товара для личных нужд.</span><span style=\"display: block; margin-top: 5px;\"><a href=\"https://baylap.ua\">https://baylap.ua</a> — ФЛП: Лаптев Влас Валерьевич Юридический адрес: Україна, 62480, Харківська обл., Харківський р-н, село Хроли, вулиця Гагаріна, будинок 6  | РНОКПП 2486120076</span><span style=\"display: block; margin-top: 5px;\">Продавец — интернет магазин <a href=\"https://baylap.ua\">https://baylap.ua</a></span><span style=\"display: block; margin-top: 5px;\">Интернет-магазин — Интернет-сайт, расположенный в сети интернет по адресу <a href=\"https://baylap.ua\">https://baylap.ua</a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</span><span style=\"display: block; margin-top: 5px;\">Сайт — <a href=\"https://baylap.ua\">https://baylap.ua</a></span><span style=\"display: block; margin-top: 5px;\">Товар — категории товаров представленные к продаже на Сайте</span><span style=\"display: block; margin-top: 5px;\">Заказ — оформленный на сайте запрос Покупателя на приобретение и доставку по указанному Покупателем адресу Товаров, выбранных на Сайте.</span>",
    "miniTitle2": "1. Общие положения",
    "ul": [
      "Продавец осуществляет продажу Товаров через Интернет-магазин по адресу <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее – Условия продажи товаров), а также с условиями продажи и доставки Товаров. В случае несогласия Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст. 633 Гражданского кодекса Украины.",
      "Настоящие условия могут быть изменены Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Условий вступает в силу с момента ее опубликования на Сайте, если не будет предусмотрено иное.",
      "Пользовательское соглашение (далее – Соглашение) вступает в силу с момента отправки Покупателю Продавцом электронного подтверждения принятия Заказа при оформлении Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефону 8 (800) 21-23-59",
      "Договор розничной купли-продажи Товара считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.",
      "Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты. Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение."
    ],
    "miniTitle3": "2. Предмет соглашения",
    "ul2": [
      "Предметом Соглашения является предоставление возможности Пользователю приобретать Товары, представленные в каталоге Интернет-магазина по адресу <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина."
    ],
    "miniTitle4": "3. Регистрация на сайте",
    "ul3": [
      "Регистрация на Сайте осуществляется с помощью всплывающего окна «Регистрация», а также в автоматическом режиме при оформлении заказа через корзину сайта на указанный в заказе Email",
      "Регистрация на Сайте не является обязательной для оформления Заказа, но необходима для доступа в личній кабинет для дальнейшего отслеживания статуса заказа (заказов)",
      "Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.",
      "Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом Продавца, направив соответствующее электронное письмо по адресу: <a href=\"info@baylap.ua\">info@baylap.ua</a>",
      "Общение Пользователя/Покупателя с менеджерами и иными представителями Продавца должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы."
    ],
    "miniTitle5": "4. Товар и порядок совершения покупки",
    "ul4": [
      "Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться по телефону или email, указанными на Сайте",
      "В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации (либо звонком менеджера Сайта).",
      "Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.",
      "В случае отмены полностью или частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар было оплачено, или любым другим способом по согласованию с Покупателем.",
      "Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Как оформить заказ» по адресу <a href=\"https://constant-delight.com.ua/kak-oformit-zakaz\">читать по ссылке</a>",
      "После оформления Заказа на Сайте Покупателю предоставляется информация о заказе путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от того, какое юридическое лицо/индивидуальный предприниматель является Продавцом заказанного Покупателем Товара, наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.",
      "Ожидаемая дата передачи Заказа в Службу доставки сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин."
    ],
    "miniTitle6": "5. Доставка заказа",
    "ul5": [
      "Товар доставляется почтовым оператором в виде почтового отправления с наложенным платежом. Способы, а также ориентировочные сроки доставки Товаров указаны на Сайте в разделе «Доставка» по адресу <a href=\"https://constant-delight.com.ua/dostavka\">читать по ссылке</a>. Конкретные сроки доставки могут быть согласованы Покупателем с менеджером сайта во время подтверждения заказа.",
      "Территория доставки Товаров, представленных на Сайте, ограничена пределами Украины. Покупатель также соглашается, что территория доставки Товаров, реализуемых иными Продавцами, может быть ограничена.",
      "Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.",
      "При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, которому может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость заказа в полном объёме лицу, осуществляющему доставку Заказа.",
      "Риск случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа.",
      "Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5.4. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя.",
      "Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из веса Товара, региона и способа доставки, и указывается на Сайте на последнем этапе оформления Заказа.",
      "Обязанность Продавца передать товар Покупателю считается исполненной в момент получения Покупателем отправления, как этот момент определяется в соответствии с действующими правилами почтовой связи.",
      "Порядок доставки и раскрытия Отправлений, содержащих товар, определяется действующими правилами почтовой связи.",
      "При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному качеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару, Получатель расписывается в «Бланке доставки заказов» и оплачивает Заказ. Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.",
      "Время нахождения курьеров, доставляющих адресную доставку товара по Харькову по адресу Получателя ограничено 15 минутами.",
      "Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа.",
      "Пользователь понимает и соглашается с тем, что осуществление доставки - это отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом Украины «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законом Украины «О защите прав потребителей»."
    ],
    "miniTitle7": "6. Оплата товара",
    "ul6": [
      "Цена товара указывается в гривнах и включает в себя налог на добавленную стоимость в случае, если соответствующий Продавец применяет общую систему налогообложения.",
      "Сумма заказа состоит из стоимости заказанных товаров.",
      "Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным.",
      "Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.",
      "Оплата Товара осуществляется Покупателем:",
      "наличными денежными средствами при получении Заказа в сумме, соответствующей сумме Заказа, указанной на Сайте с учетом скидок;",
      "безналичными денежными средствами с использованием банковских карт при оформлении Заказа в сумме, соответствующей сумме Заказа, указанной на Сайте с учетом скидок.",
      "Сайт вправе предоставлять скидки на Товары и устанавливать программу бонусов.",
      "Сайт ведет статистику оформленных Покупателем заказов.",
      "Сайт вправе в одностороннем порядке определять способы оплаты, доступные соответствующему Покупателю, основываясь на статистике действий, совершенных Покупателем во взаимоотношениях с Сайтом."
    ],
    "miniTitle8": "7. Возврат товара и денежных средств",
    "nanoTitle1": "1. Возврат Товара осуществляется в соответствии с разделом «Возврат товара», указанным на Сайте по адресу <a href=\"https://constant-delight.com.ua/usloviya-vozvrata-tovara\">https://constant-delight.com.ua/usloviya-vozvrata-tovara</a>",
    "description8": "Покупатель вправе отказаться от полученного Товара и расторгнуть Договор купли-продажи в течение 14 календарных дней со дня получения Товара, не считая дня покупки, за исключением Товаров, которые не подлежат обмену и возврату в соответствии с п. 7.2.4. настоящего Соглашения. Возвращаемый товар, со всеми пломбами, ярлыками должен быть выслан Покупателем из отделения курьерской службы «Новая Почта».<span style=\"display: block; margin-top: 5px;\">Отправка товаров осуществляется за счёт Покупателя. Также Товар можно вернуть курьером при получении нового заказа или же доставив его в отделение магазина по адресу: Украина, г. Харьков, пр. Юбилейный, 45-Б</span>",
    "nanoTitle2": "8. Возврат Товара надлежащего качества:",
    "ul7": [
      "Возврат Товара надлежащего качества возможен в случае, если товар не использовался, сохранен его товарный вид, потребительские свойства, пломбы, ярлыки, а также сохранен расчетный документ, выданный Покупателю вместе с проданным товаром.",
      "При отказе Покупателя от Товара согласно п.7.2.1. Продавец возвращает ему стоимость возвращенного Товара, в течение 30 дней с даты поступления возвращенного Товара на склад Продавца. Возврат денежных средств стоимости Товара осуществляется исключительно лицу, указанному в Заказе на Товар, при условии предоставления таким лицом копии его (ее) национального паспорта, идентификационного кода и квитанции об оплате Товара, за который возвращаются средства. В случае, если Покупатель в Заказе указал неверные данные, либо не предоставил для возврата денежных средств все документы, перечисленные выше, Продавец оставляет за собой право отказать такому Покупателю в возврате денежных средств.",
      "Если на момент обращения Покупателя аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе отказаться от исполнения настоящего Соглашения и потребовать возврата уплаченной за указанный Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 30 дней со дня возврата Товара.",
      "Не подлежат возврату, чулочно-носочные изделия, белье нательное, парфюмерно-косметические изделия, ювелирные изделия и т.п. (в соответствии с Приложением № 3 к Постановлению Кабинета Министров Украины от 19 марта 1994 г. М 172)."
    ],
    "nanoTitle3": "9. Возврат Товара ненадлежащего качества:",
    "ul8": [
      "Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна, или оформления от заявленных в описании на Сайте не является признаком ненадлежащего качества Товара и/ или невозможности использования его по назначению.",
      "Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент доставки Товара.",
      "После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются.",
      "Если Покупателю был передан Товар ненадлежащего качества и иное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 8 «Права потребителя в случае приобретения им товара ненадлежащего качества» Закона Украины «О защите прав потребителей».",
      "Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 30 дней со дня предъявления соответствующего требования (п. 4 ст. 12 Закона Украины «О защите прав потребителей»).",
      "Товар (надлежащего и ненадлежащего качества) может быть возвращен курьеру во время выкупа следующего заказа, при условии, что вещь, которая подлежит возврату была выкуплена не ранее чем 30 дней до текущей даты. После оформления возврата, клиент получает от курьерской службы смс-сообщение, которое содержит в тексте ссылку на электронную квитанцию о возврате.",
      "Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара почтовым, банковским переводом (через ПриватБанк), а также путем перечисления на банковскую карту (карта должна быть эмитирована на территории Украины; валюта карты - гривна).",
      "В случае оплаты Заказа способом, указанным в п. 6.4.2. Оферты, возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту, с помощью которой был оплачен Товар.",
      "Гарантийный срок на Товары устанавливается производителем и указывается на этикетке или на ярлыке. Продавец обеспечивает надлежащее применение, использование товаров в течение гарантийного срока.",
      "Продавец не отвечает за недостатки Товара, если они возникли после его передачи Покупателю вследствие нарушения Покупателем правил пользования или хранения товара, действий третьих лиц, либо непреодолимой силы."
    ],
    "miniTitle9": "10. Ответственность",
    "description9": "Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине..",
    "miniTitle10": "11. Конфиденциальность и защита информации",
    "ul9": [
      "Персональные данные Пользователя/Покупателя обрабатывается в соответствии с Законом Украины от 01 июня 2010 года № 2297-VI «О защите персональных данных».",
      "Персональные данные Покупателей хранятся в базе данных Продавца на серверах, на которых располдожен Сайт магазина.",
      "При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, адрес электронной почты, номер контактного телефона и пароль для доступа к Сайту.",
      "Предоставляя свои персональные данные при регистрации на Сайте, Пользователь соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.",
      "Продавец использует персональные данные Пользователя/Покупателя:</br>· для регистрации Пользователя на Сайте;</br>· для выполнения своих обязательств перед Пользователем/Покупателем;</br>· для оценки и анализа работы Сайта;</br>· для определения победителя в акциях, проводимых Продавцом.</br>· Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.",
      "Продавец вправе использовать технологию «Cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.",
      "Продавец получает информацию об ip-адресе посетителя Сайта <a href=\"https://baylap.ua\">https://baylap.ua</a>. Данная информация не используется для установления личности посетителя.",
      "Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.",
      "Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с Законом Украины от 02.10.1992 года № 2657-XII «Об информации»."
    ],
    "miniTitle11": "12. Срок действия Публичной оферты",
    "description11": "Настоящая Публичная оферта вступает в силу с момента её акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.",
    "miniTitle12": "13. Дополнительные условия",
    "ul10": [
      "Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.",
      "Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.",
      "К отношениям между Пользователем/Покупателем и Продавцом применяются положения законодательства Украины.",
      "В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он может обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Украины.",
      "Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений."
    ]
  },
  "listBrends": {
    "title": "Бренди",
    "titleLetter": "Бренди що починаються з "
  },
  "Reviews": {
    "title": "Отзывы о магазине",
    "reviews": "Отзывы",
    "button": "Оставьте отзыв о нас на Google",
    "updated": "Загрузить еще"
  },
  "SelectGoods": {
    "main": "Главная",
    "url2": "Краса і здоров'я",
    "url3": "Косметика для волосся",
    "url4": "Шампуні",
    "url5": "Шампуні DALAS",
    "url6": "Шампунь жіночий DALAS Aloe vera з гіалуроновою кислотою та натур.соком алое 1000 г",
    "list-title-info": {
      "1": "Про товар",
      "2": "Опис",
      "3": "Характеристики",
      "4": "Відгуки",
      "5": "Відео",
      "6": "Схожі товари"
    },
    "sum": "Сума",
    "buy": "Купити",
    "reviews": "Відгуків:",
    "writeReview": "Написати відгук",
    "producer": "Виробник:",
    "countryProducer": "Країна виробника:",
    "masa": "Об'єм:",
    "fastBuy": "Швидка покупка",
    "delivery": "Доставка",
    "newPost": "Нова пошта",
    "department": "У відділення",
    "inPostmat": "В Поштомат",
    "curuer": "Кур'єром",
    "urkPost": "Укрпошта",
    "deliveryUrkPost": "Доставка у відділення \"Укрпошта\" при повній оплаті",
    "deliveryInfo": "Безкоштовна доставка при 100% передоплаті замовлення від 2000 грн.",
    "pay": "Оплата",
    "payInfo": "Оплата за товар здійснюється на рахунок ФОП за вказаними реквізитами.",
    "SeeMore": {
      "title": "Подивіться ще"
    },
    "aboutProduct": {
      "title": "Опис",
      "characteristics": "Характеристика",
      "showOther": "Показати ще",
      "buy": "Купити",
      "reviews": "Відгуки",
      "leaveReviesText": "Залиште свій відгук про цей товар",
      "leaveRevies": "Залишити відгук",
      "photoBuys": "Фотографії покупців",
      "manyreviews": "відгуків",
      "forDate": "За датою"
    }
  }
}
