{
  "urls": {
    "main": "Головна"
  },
  "header": {
    "discount": "Акції",
    "aboutShop": {
      "title": "Про магазин",
      "aboutUs": "Про нас",
      "delivery": "Доставка",
      "pay": "Оплата",
      "returnGoods": "Повернення товару",
      "offerAgreement": "Договір оферти",
      "reviews": "Відгуки про магазин"
    },
    "brands": "Бренди",
    "cooperation": "Співпраця",
    "contact": {
      "title": "Зв'язатися з нами",
      "timeWorkTitle": "Години роботи:",
      "timeWorkDescription1": "Пн - Пт з 10:00 до 18:00",
      "timeWorkDescription2": "Сб - Нд вихідний."
    },
    "catalog": {
      "title": "Каталог товарів"
    },
    "search": {
      "placeholder": "Пошук товарів"
    },
    "Auth": {
      "logIn": "Вхід"
    },
    "Like": {
      "emptyTitle": "список вподобаних товарів порожній"
    },
    "Basket": {
      "emptyTitle": "Ваш кошик порожній",
      "emptyDescription": "Додайте товар до кошика."
    }
  },
  "footer": {
    "graphTitle": "Години роботи:",
    "graphDescription1": "Пн - Пт з 10:00 до 18:00",
    "graphDescription2": "Сб - Нд вихідний.",
    "info": "Інтернет-магазин BAYLAP ТМ використовується на підставі ліцензії правовласника.",
    "listInfoTitle": "Інформація:",
    "listInfo": {
      "about-us": "Про нас",
      "goods/1": "Каталог",
      "delivery": "Доставка",
      "return-goods": "Повернення товару",
      "offer-agreement": "Договір оферти",
      "reviews/1": "Відгуки про магазин",
      "cooperation": "Співпраця"
    },
    "contacts": {
      "title": "Контакти:",
      "tel": "Тел:",
      "addressTitle": "Адреса:",
      "address": "Україна, м. Харків,</br>пр. Ювілейний 45-Б"
    },
    "socialNetwork": {
      "title1": "Ми в соціальних мережах:",
      "title2": "Ми в месенджерах:"
    }
  },
  "home": {
    "title1": "Акції",
    "title2": "Топ продажів",
    "title3": "Новинки",
    "title4": "Товари з відгуками",
    "youWatching": "Ви переглядали"
  },
  "miniGoods": {
    "reviews": "Відгуки"
  },
  "returnGoods": {
    "name": "Повернення",
    "title": "Повернення",
    "minititle": "Повернення товару",
    "description1": "Будь-який товар, замовлений на Сайті, може бути повернений протягом 14 днів, не враховуючи дня покупки, якщо він відповідає умовам повернення. Часто трапляються випадки, коли особа після придбання товару вирішує, що помилилася у своєму виборі, і повертає покупку назад до магазину, маючи на це законні підстави. Так, відповідно до ст. 9 <a href=\"https://ips.ligazakon.net/document/T102300?an=605586\">Закону \"Про захист прав споживачів\"</a> споживач має право на обмін товару належної якості протягом чотирнадцяти днів, не враховуючи дня покупки, якщо триваліший термін не оголошений продавцем. Однак, існує перелік товарів, які не можна повернути, і, на жаль, не всі споживачі про це знають.",
    "minititle2": "Умови повернення",
    "ul": [
      "Повернення товару належної якості можливе лише за умови збереження його споживчих властивостей і товарного вигляду (відсутність слідів експлуатації та носіння, наявність оригінальної та непошкодженої упаковки та ярликів);",
      "Для розгляду заявки на повернення вам необхідно зв'язатися з нами за email <a href=\"info@baylap.ua\">info@baylap.ua</a> або за тел: 0 (800) 752-107, (067) 503-63-31, (093) 158-75-51;",
      "Термін повернення коштів залежить від способу повернення і становить не більше 10 робочих днів з дати надходження поверненого товару на склад Продавця разом із заповненою Покупцем заявою на повернення. Звертаємо увагу, що повернення коштів на банківську карту здійснюється швидше поштового переказу і становить до 3 робочих днів;",
      "Товар з браком/невірною комплектацією повинен бути повернений нам з оригінальними ярликами та в оригінальній упаковці;",
      "У разі повернення товару неналежної якості, ми беремо на себе витрати на пересилання товару назад до нас. Для цього необхідно надати чек за пересилку, прикріплений до заповненої заяви на повернення Товару;",
      "Деякі категорії товарів не підлягають поверненню та обміну згідно з Постановою Кабінету Міністрів України від 19 березня 1994 р. № 172. Перелік таких товарів дивіться нижче.",
      "Якщо повертається товар був передоплачений, повернення здійснюється на ту картку, з якої була здійснена передоплата.",
      "Зверніть увагу, якщо надісланий вами товар не підлягає поверненню, ми будемо змушені відправити його назад за ваш рахунок."
    ],
    "minititle3": "Товари, які не підлягають поверненню та обміну",
    "description3": "У <a href=\"https://ips.ligazakon.net/document/KP940172?an=1\">Перелік товарів належної якості, які не підлягають обміну (поверненню)</a> входять продовольчі товари, лікарські препарати та засоби, предмети сангігієни.</br>Крім того, до Переліку входять такі непродовольчі товари:",
    "ul2": [
      "фотоплівки, фотопластини, фотографічний папір;",
      "корсетні товари;",
      "парфумерно-косметичні вироби;",
      "пухо-пір'яні вироби;",
      "м'які дитячі іграшки;",
      "гумові надувні дитячі іграшки;",
      "зубні щітки;",
      "мундштуки;",
      "апарати для гоління;",
      "помазки для гоління;",
      "гребінці, гребінці і масажні щітки;",
      "сурдини (для духових музичних інструментів);",
      "підборіддя для скрипок;",
      "рукавички;",
      "тканини;",
      "тюль, гардини та мереживні полотна;",
      "килимові вироби метражні;",
      "натільна білизна;",
      "постільна білизна;",
      "панчішно-шкарпеткові вироби;",
      "товари в аерозольній упаковці;",
      "друковані видання;",
      "лінійний та шаруватий металопрокат, трубна продукція, пиломатеріали, погонажні вироби (плінтус, наличник), плиточні вироби;",
      "матеріали (деревноволокнисті та деревностружкові плити, фанера) і скло, нарізані або розкроєні під розмір, визначений покупцем (замовником);",
      "аудіо-, відеокасети, диски для лазерних систем зчитування із записом;",
      "вироби з натурального та штучного волосся (перуки);",
      "товари для немовлят (пелюшки, соски, пляшечки для годування тощо);",
      "інструменти для манікюру, педикюру (ножиці, пилки тощо);",
      "ювелірні вироби з дорогоцінних металів, дорогоцінних каменів, дорогоцінних каменів органічного походження та напівдорогоцінних каменів."
    ],
    "additionalInfo": "Якщо надісланий вами товар не підлягає поверненню, ми будемо змушені відправити його назад за ваш рахунок."
  },
  "delivery": {
    "title": "Доставка",
    "miniTitle1": "Нова Пошта",
    "description1": "Доставка до відділення/поштомата або кур'єром Нової Пошти за адресою.</br>Термін доставки залежить від ситуації в регіоні.</br>Доставку оплачує або покупець, або інтернет-магазин BAYLAP в залежності від інформації, вказаної у товарах.</br>Відстежуйте статус посилки на сайті «Нова Пошта» або в мобільному додатку. Після надходження посилки в пункт видачі ви отримаєте відповідне повідомлення.</br>Безкоштовне зберігання посилок у відділеннях здійснюється протягом 7 календарних днів, далі послуга є платною.",
    "miniTitle2": "Самовивіз з відділення \"Нова Пошта\":",
    "ul1": [
      "Оплата товару та послуг доставки Нова Пошта здійснюється готівкою у гривнях.",
      "Оплата товару та послуг доставки Нова Пошта здійснюється за допомогою банківської картки."
    ],
    "miniTitle3": "Доставка \"Нова Пошта\" в поштомати:",
    "description3": "Що доставляємо: будь-який товар вартістю до 10000 гривень, вагою до 30 кг та розмірами не більше 42x34x58 см.</br>Коли доставляємо: згідно з термінами доставки оператора «Нова Пошта» у ваше місто. Деталі за посиланням: <a href=\"https://novaposhta.ua/\">читати за посиланням</a>.</br>Куди доставляємо: до будь-якого поштомату «Нова Пошта». Список поштоматів за посиланням: <a href=\"https://novaposhta.ua/office/list\">читати за посиланням</a>.</br>Переваги: безконтактний спосіб отримання замовлення. Забрати посилку можна у будь-який зручний час, навіть у вихідні або святкові дні.</br>Оплата замовлення: лише повністю передоплачені замовлення. Отримати посилку можна всього за 10 секунд!</br>Щоб скористатися поштоматом, не потрібно мати при собі документи. Усе, що потрібно взяти з собою: мобільний телефон з встановленим мобільним додатком «Нова Пошта».",
    "miniTitle4": "Правила доставки в поштомати:",
    "description4": "Відповідно до офіційних умов надання послуг ТОВ «Нова Пошта». Посилання на правила: <a href=\"https://novaposhta.ua/uploads/misc/doc/Terms_of_Service.pdf\">читати за посиланням</a>. Безкоштовне зберігання замовлення 6 днів у поштоматі, на 7-й день переміщення у відділення. Якщо після цього терміну ви не отримаєте замовлення, товар повернеться в магазин. В одному замовленні може бути не більше 1 одиниці товару. При необхідності замовлення більше 1 одиниці - потрібно оформити замовлення окремо на кожен товар. При технічних проблемах, що виникли з поштоматом, необхідно звернутися до контакт-центру компанії «Нова Пошта» за номером 0 800 500 609.</br></br>За фактом доставки можна здійснити перевірку посилки на цілісність та працездатність. У разі виявлення пошкоджень, невідповідності товару або його комплектації, необхідно, в присутності оператора відділення або кур'єра Нової Пошти, скласти відповідний акт і відмовитися від отримання посилки. Після отримання товару претензії до зовнішнього вигляду та комплектації не приймаються.</br></br>Для отримання товару в поштоматі необхідно встановити на смартфон додаток Нової Пошти. У ньому ж оплачується доставка посилки. У разі виявлення пошкоджень, невідповідності товару або його комплектації, необхідно звернутися до будь-якого відділення або зателефонувати до служби підтримки Нової Пошти для подання претензії.",
    "miniTitle5": "Інструкція, як користуватися поштоматом:",
    "description5": "Посилання на інструкцію: <a href=\"https://novaposhta.ua/poshtomat/?utm_source=site&utm_medium=referral&utm_campaign=npu_poshtomat_button\">читати за посиланням</a>.",
    "miniTitle6": "Вартість доставки",
    "ul2": [
      "Вартість доставки розраховується індивідуально і залежить від ваги, обсягу товару, а також населеного пункту.",
      "Безкоштовна доставка при 100% оплаті товару від 2000 грн.",
      "При оплаті післяплатою, до суми замовлення додається 20 грн + 2% від вартості товару (послуги Нової Пошти за пересилання грошей)."
    ],
    "miniTitle7": "Укрпошта",
    "description7": "Доставка здійснюється до відділення Укрпошти у вашому місті.</br>Замовлення може бути на суму до 50000 грн,</br>не більше 70 см (максимальна сторона) та вагою до 30 кг.",
    "miniTitle8": "Відправлення здійснюється за тарифами Укрпошта:",
    "description8": "Експрес <a href=\"https://www.ukrposhta.ua/ua/taryfy-ukrposhta-ekspres\">читати за посиланням</a>.</br>Стандарт <a href=\"https://www.ukrposhta.ua/ua/taryfy-ukrposhta-standart\">читати за посиланням</a>.</br>не більше 70 см (максимальна сторона) та вагою до 30 кг.</br>Відправлення товару транспортною компанією можливе лише за повну оплату вартості товару на розрахунковий рахунок ФОП. Післяплата відсутня.</br></br>Доставку оплачує покупець або інтернет-магазин BAYLAP залежно від інформації, вказаної у товарах.</br></br>Щоб отримати відправлення у відділенні:</br><ul><li>Перевірте за трекінгом на сайті Укрпошта <a href=\"https://track.ukrposhta.ua/tracking_UA.html\">читати за посиланням</a> або у мобільному додатку <a href=\"https://www.ukrposhta.ua/ua/onlain-servisy#mobile-app-block\">читати за посиланням</a>.</li><li>Знайдіть адресу свого відділення Укрпошти за індексом або домашньою адресою тут <a href=\"https://index.ukrposhta.ua/find-post-index\">читати за посиланням</a>.</li><li>Покажіть працівнику Укрпошти оригінал документа, що посвідчує особу (паспорт, водійське посвідчення, посвідка на проживання тощо), або з додатку Дія чи документ, що дає можливість отримувати відправлення.</li><li>Отримайте свою посилку.</li></ul>Термін доставки залежить від ситуації в регіоні.</br></br>Після факту доставки ви маєте можливість перевірити товар на цілісність та працездатність.</br></br>У разі виявлення пошкоджень, невідповідності товару або його комплектації, необхідно у присутності оператора відділення Укрпошти скласти відповідний акт і відмовитися від отримання посилки.</br></br>Після отримання товару претензії до зовнішнього вигляду та комплектації не приймаються.",
    "titleMini9": "Вартість доставки",
    "description9": [
      "Вартість доставки розраховується індивідуально і залежить від ваги, обсягу товару, а також населеного пункту.",
      "Безкоштовна доставка при 100% оплаті товару від 2000 грн."
    ]
  },
  "pay": {
    "title": "Оплата",
    "miniTitle": "Способи оплати",
    "miniTitle2": "1. Повна оплата за товар на розрахунковий рахунок ФОП (IBAN)",
    "description2": "При оформленні замовлення Ви вказуєте цей спосіб оплати і протягом робочого дня з вами зв'яжеться менеджер по телефону і через Telegram/Viber/WhatsApp, SMS або електронну пошту надішле реквізити для оплати замовлення. Після оплати за реквізитами Вам необхідно надіслати менеджеру скрин або фото чека оплати з вказанням точного номера замовлення. Після зарахування коштів на наш рахунок, товар буде відправлений протягом 1 робочого дня, у випадку затримки менеджер Вас повідомить. Замовлення обробляються щодня: пн-пт з 10:00 до 18:00, сб-нд з 14:00 до 18:00.",
    "miniTitle3": "2. Повна оплата за товар на карту-ключ ФОП Монобанку",
    "description3": "При оформленні замовлення Ви вказуєте цей спосіб оплати і протягом робочого дня з вами зв'яжеться менеджер по телефону і через Telegram/Viber/WhatsApp, SMS або електронну пошту надішле реквізити для оплати замовлення. Після оплати за реквізитами Вам необхідно надіслати менеджеру скрин або фото чека оплати з вказанням точного номера замовлення. Після зарахування коштів на наш рахунок, товар буде відправлений протягом 1 робочого дня, у випадку затримки менеджер Вас повідомить. Замовлення обробляються щодня: пн-пт з 10:00 до 18:00, сб-нд з 14:00 до 18:00.",
    "miniTitle4": "3. Післяплата з частковою передоплатою (мінімальна сума передоплати 100 грн.)",
    "description4": "При оформленні замовлення Ви вказуєте цей спосіб оплати і протягом робочого дня з вами зв'яжеться менеджер по телефону і через Telegram/Viber/WhatsApp, SMS або електронну пошту надішле реквізити для оплати замовлення. Після оплати за реквізитами Вам необхідно надіслати менеджеру скрин або фото чека оплати з вказанням точного номера замовлення. Після зарахування коштів на наш рахунок, товар буде відправлений протягом 1 робочого дня, у випадку затримки менеджер Вас повідомить. Замовлення обробляються щодня: пн-пт з 10:00 до 18:00, сб-нд з 14:00 до 18:00."
  },
  "offerAgreement": {
    "title": "Договір оферти",
    "miniTitle1": "Основні поняття",
    "description1": "Відвідувач Сайту — особа, що відвідала сайт <a href=\"https://baylap.ua\">https://baylap.ua</a></br>Користувач — фізична особа, відвідувач Сайту, що приймає умови користувацької угоди та бажає оформити Замовлення на сайті <a href=\"https://baylap.ua\">https://baylap.ua</a> Покупець — Користувач, що розмістив Замовлення на сайті <a href=\"https://baylap.ua\">https://baylap.ua</a> з метою придбання товару для особистих потреб.</br><a href=\"https://baylap.ua\">https://baylap.ua</a> — ФОП: Лаптєв Влас Валерійович Юридична адреса: Україна, 62480, Харківська обл., Харківський р-н, село Хроли, вулиця Гагаріна, будинок 6 | РНОКПП 2486120076</br>Продавець — інтернет-магазин <a href=\"https://baylap.ua\">https://baylap.ua</a></br>Інтернет-магазин — Інтернет-сайт, розміщений в мережі інтернет за адресою <a href=\"https://baylap.ua\">https://baylap.ua</a>, де представлені Товари, які пропонує Продавець для придбання, а також умови оплати та доставки Товарів Покупцям.</br>Сайт — <a href=\"https://baylap.ua\">https://baylap.ua</a></br>Товар — категорії товарів, представлені до продажу на Сайті</br>Замовлення — оформлений на сайті запит Покупця на придбання та доставку за вказаною Покупцем адресою Товарів, обраних на Сайті.",
    "miniTitle2": "1. Загальні положення",
    "ul": [
      "Продавець здійснює продаж Товарів через Інтернет-магазин за адресою <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Замовляючи Товари через Інтернет-магазин, Користувач погоджується з умовами продажу Товарів, викладеними нижче (далі – Умови продажу товарів), а також з умовами продажу та доставки Товарів. У разі незгоди Користувач зобов'язаний негайно припинити використання сервісу та залишити сайт <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Ці Умови продажу товарів, а також інформація про Товар, представлена на Сайті, є публічною офертою відповідно до ст. 633 Цивільного кодексу України.",
      "Ці умови можуть бути змінені Продавцем в односторонньому порядку без повідомлення Користувача/Покупця. Нова редакція Умов набирає чинності з моменту її опублікування на Сайті, якщо не передбачено інше.",
      "Користувацька угода (далі – Угода) набирає чинності з моменту надсилання Покупцеві Продавцем електронного підтвердження прийняття Замовлення при оформленні Покупцем Замовлення без авторизації на Сайті, а також з моменту прийняття від Покупця Замовлення телефоном 8 (800) 21-23-59",
      "Договір роздрібної купівлі-продажу Товару вважається укладеним з моменту видачі Продавцем Покупцеві касового або товарного чека або іншого документа, що підтверджує оплату товару.",
      "Повідомляючи Продавцеві свій e-mail та номер телефону, Відвідувач Сайту/Користувач/Покупець дає згоду на використання зазначених засобів зв'язку Продавцем, а також третіми особами, залученими ним для виконання зобов'язань перед Відвідувачами Сайту/Користувачами/Покупцями, з метою здійснення розсилок рекламного та інформаційного характеру, що містять інформацію про знижки, майбутні та діючі акції та інші заходи Продавця, про передачу замовлення в доставку, а також іншу інформацію, безпосередньо пов'язану з виконанням зобов'язань Покупцем у рамках цієї Публічної оферти. Здійснюючи Замовлення, Користувач/Покупець погоджується з тим, що Продавець може доручити виконання Договору третій особі, при цьому залишаючись відповідальним за його виконання."
    ],
    "miniTitle3": "2. Предмет угоди",
    "ul2": [
      "Предметом Угоди є надання можливості Користувачеві придбати Товари, представлені в каталозі Інтернет-магазину за адресою <a href=\"https://baylap.ua\">https://baylap.ua</a>",
      "Ця Угода поширюється на всі види Товарів та послуг, представлені на Сайті, доки такі пропозиції з описом присутні в каталозі Інтернет-магазину."
    ],
    "miniTitle4": "3. Реєстрація на сайті",
    "ul3": [
      "Реєстрація на Сайті здійснюється за допомогою спливаючого вікна «Реєстрація», а також в автоматичному режимі при оформленні замовлення через кошик сайту на вказану в замовленні Email",
      "Реєстрація на Сайті не є обов'язковою для оформлення Замовлення, але необхідна для доступу до особистого кабінету для подальшого відстеження статусу замовлення (замовлень)",
      "Продавець не несе відповідальності за точність та правильність інформації, наданої Користувачем при реєстрації.",
      "Користувач зобов'язується не повідомляти третім особам логін та пароль, вказані Користувачем при реєстрації. У разі виникнення у Користувача підозр щодо безпеки його логіна та пароля або можливості їх несанкціонованого використання третіми особами, Користувач зобов'язується негайно повідомити про це Продавця, надіславши відповідний електронний лист на адресу: <a href=\"info@baylap.ua\">info@baylap.ua</a>",
      "Спілкування Користувача/Покупця з менеджерами та іншими представниками Продавця повинно будуватися на принципах загальноприйнятої моралі та комунікаційного етикету. Строго заборонено використання нецензурних слів, лайки, образливих виразів, а також погроз та шантажу, незалежно від того, в якій формі та кому вони були адресовані."
    ],
    "miniTitle5": "4. Товар та порядок здійснення покупки",
    "ul4": [
      "Продавець забезпечує наявність на своєму складі Товарів, представлених на Сайті. Супровідні Товар фотографії є простими ілюстраціями до нього та можуть відрізнятися від фактичного зовнішнього вигляду Товару. Супровідні Товару описи/характеристики не претендують на вичерпну інформативність та можуть містити помилки. Для уточнення інформації по Товару Покупець має звернутися телефоном або email, зазначеними на Сайті.",
      "У разі відсутності замовлених Покупцем Товарів на складі Продавця, останній має право виключити зазначений Товар із Замовлення/анулювати Замовлення Покупця, повідомивши про це Покупця шляхом надсилання відповідного електронного повідомлення на адресу, зазначену Покупцем при реєстрації (або дзвінком менеджера Сайту).",
      "Покупець несе повну відповідальність за надання неправдивих відомостей, що спричинило неможливість належного виконання Продавцем своїх зобов'язань перед Покупцем.",
      "У разі скасування повністю або частково передоплаченого Замовлення вартість анульованого Товару повертається Продавцем Покупцю способом, яким Товар було оплачено, або будь-яким іншим способом за погодженням із Покупцем.",
      "Замовлення Покупця оформляється відповідно до процедур, зазначених на Сайті у розділі «Як оформити замовлення» за адресою <a href=\"https://constant-delight.com.ua/kak-oformit-zakaz\">читати за посиланням</a>",
      "Після оформлення Замовлення на Сайті Покупцю надається інформація про замовлення шляхом надсилання електронного повідомлення на адресу, зазначену Покупцем під час реєстрації, або телефоном. Менеджер, який обслуговує це Замовлення, уточнює деталі Замовлення, погоджує дату доставки, яка залежить від того, яка юридична особа/індивідуальний підприємець є Продавцем замовленого Покупцем Товару, наявності замовлених Товарів на складі Продавця та часу, необхідного для обробки та доставки Замовлення.",
      "Очікувана дата передачі Замовлення у Службу доставки повідомляється Покупцю менеджером, який обслуговує Замовлення, електронною поштою або під час контрольного дзвінка Покупцю. Дата передачі Товару може бути змінена Продавцем в односторонньому порядку у разі наявності об'єктивних, на думку Продавця, причин."
    ],
    "miniTitle6": "5. Доставка замовлення",
    "ul5": [
      "Товар доставляється поштовим оператором у вигляді поштового відправлення з післяплатою. Способи, а також орієнтовні строки доставки Товарів вказані на Сайті в розділі «Доставка» за адресою <a href=\"https://constant-delight.com.ua/dostavka\">читати за посиланням</a>. Конкретні строки доставки можуть бути погоджені Покупцем з менеджером сайту під час підтвердження замовлення.",
      "Територія доставки Товарів, представлених на Сайті, обмежена межами України. Покупець також погоджується, що територія доставки Товарів, реалізованих іншими Продавцями, може бути обмежена.",
      "Затримки у доставці можливі через непередбачені обставини, що сталися не з вини Продавця.",
      "Під час доставки Замовлення вручається Покупцеві або третій особі, зазначеній у Замовленні як отримувач (далі Покупець та третя особа іменуються «Отримувач»). У разі неможливості отримання Замовлення, оплаченого готівкою, вказаними вище особами, Замовлення може бути вручено особі, яка зможе надати відомості про Замовлення (номер відправлення та/або ПІБ Отримувача), а також оплатити вартість замовлення в повному обсязі особі, яка здійснює доставку Замовлення.",
      "Ризик випадкового пошкодження Товару переходить до Покупця з моменту передачі йому Замовлення та проставлення Отримувачем підпису в документах, що підтверджують доставку Замовлення.",
      "З метою уникнення випадків шахрайства, а також для виконання взятих на себе зобов'язань, зазначених у пункті 5.4. цієї Угоди, під час вручення передоплаченого Замовлення особа, яка здійснює доставку Замовлення, має право вимагати документ, що посвідчує особу Отримувача, а також вказати тип і номер наданого Отримувачем документа на квитанції до Замовлення. Продавець гарантує конфіденційність і захист персональних даних Отримувача.",
      "Вартість доставки кожного Замовлення розраховується індивідуально, виходячи з ваги Товару, регіону та способу доставки, і вказується на Сайті на останньому етапі оформлення Замовлення.",
      "Обов'язок Продавця передати товар Покупцеві вважається виконаним у момент отримання Покупцем відправлення, як цей момент визначається відповідно до чинних правил поштового зв'язку.",
      "Порядок доставки та розкриття Відправлень, що містять товар, визначається чинними правилами поштового зв'язку.",
      "Під час прийняття Замовлення від кур'єра, Отримувач зобов'язаний оглянути доставлений Товар та перевірити його на відповідність заявленій якості, асортименту і комплектності Товару, а також перевірити термін служби доставленого Товару та цілісність упаковки. У разі відсутності претензій до доставленого Товару, Отримувач розписується в «Бланку доставки замовлень» і оплачує Замовлення. Підпис у доставочних документах свідчить про те, що претензій до Товару Отримувачем не заявлено і Продавець повністю і належним чином виконав свій обов'язок з передачі Товару.",
      "Час перебування кур'єрів, які доставляють адресну доставку товару по Харкову за адресою Отримувача, обмежений 15 хвилинами.",
      "Уточнити дату, час і за потреби маршрут доставки можна у менеджера, який зв'язується з Покупцем для підтвердження Замовлення.",
      "Користувач розуміє і погоджується з тим, що здійснення доставки - це окрема послуга, яка не є невід'ємною частиною придбаного Покупцем Товару, виконання якої завершується в момент отримання Отримувачем Товару і здійснення оплати за нього. Претензії до якості придбаного Товару, які виникли після отримання і оплати Товару, розглядаються відповідно до Закону України «Про захист прав споживачів» і гарантійних зобов'язань Продавця. У зв'язку з цим придбання Товару з доставкою не дає Покупцеві права вимагати доставку придбаного Товару для гарантійного обслуговування або заміни, не надає можливості здійснювати гарантійне обслуговування або заміну Товару шляхом виїзду до Покупця і не передбачає можливості повернення вартості доставки Товару в разі, коли Покупець має право на повернення грошей за Товар, як такої, відповідно до Закону України «Про захист прав споживачів»."
    ],
    "miniTitle7": "6. Оплата товару",
    "ul6": [
      "Ціна товару вказується в гривнях і включає в себе податок на додану вартість у разі, якщо відповідний Продавець застосовує загальну систему оподаткування.",
      "Сума замовлення складається з вартості замовлених товарів.",
      "Ціна Товару вказується на Сайті. У разі неправильного зазначення ціни замовленого Покупцем Товару, Продавець інформує про це Покупця для підтвердження Замовлення за виправленою ціною або анулювання Замовлення. У разі неможливості зв'язатися з Покупцем це Замовлення вважається анульованим.",
      "Ціна Товару на Сайті може бути змінена Продавцем в односторонньому порядку. При цьому ціна на замовлений Покупцем Товар зміні не підлягає.",
      "Оплата Товару здійснюється Покупцем:",
      "готівковими грошовими коштами при отриманні Замовлення в сумі, що відповідає сумі Замовлення, зазначеній на Сайті з урахуванням знижок;",
      "безготівковими грошовими коштами з використанням банківських карток під час оформлення Замовлення в сумі, що відповідає сумі Замовлення, зазначеній на Сайті з урахуванням знижок.",
      "Сайт має право надавати знижки на Товари та встановлювати програму бонусів.",
      "Сайт веде статистику оформлених Покупцем замовлень.",
      "Сайт має право в односторонньому порядку визначати способи оплати, доступні відповідному Покупцеві, спираючись на статистику дій, вчинених Покупцем у взаєминах із Сайтом."
    ],
    "miniTitle8": "7. Повернення товару та грошових коштів",
    "nanoTitle1": "1. Повернення Товару здійснюється відповідно до розділу «Повернення товару», вказаного на Сайті за адресою <a href=\"https://constant-delight.com.ua/usloviya-vozvrata-tovara\">читати за посиланням</a>",
    "description8": "Покупець має право відмовитися від отриманого Товару і розірвати Договір купівлі-продажу протягом 14 календарних днів з дня отримання Товару, не рахуючи дня покупки, за винятком Товарів, які не підлягають обміну і поверненню відповідно до п. 7.2.4. цієї Угоди. Повернений товар, зі всіма пломбами, ярликами, має бути висланий Покупцем з відділення кур'єрської служби «Нова Пошта».</br>Відправка товарів здійснюється за рахунок Покупця. Також Товар можна повернути кур'єром при отриманні нового замовлення або доставивши його до відділення магазину за адресою: Україна, м. Харків, пр. Ювілейний, 45-Б",
    "nanoTitle2": "2. Повернення Товару належної якості:",
    "ul7": [
      "Повернення Товару належної якості можливе, якщо товар не використовувався, збережено його товарний вигляд, споживчі властивості, пломби, ярлики, а також збережено розрахунковий документ, виданий Покупцеві разом із проданим товаром.",
      "У разі відмови Покупця від Товару згідно з п.7.2.1. Продавець повертає йому вартість поверненого Товару протягом 30 днів з дати надходження поверненого Товару на склад Продавця. Повернення грошових коштів за Товар здійснюється виключно особі, зазначеній у Замовленні на Товар, за умови надання цією особою копії її національного паспорта, ідентифікаційного коду та квитанції про оплату Товару, за який повертаються кошти. У разі, якщо Покупець в Замовленні вказав невірні дані або не надав усі необхідні документи для повернення коштів, Продавець залишає за собою право відмовити такому Покупцеві в поверненні грошових коштів.",
      "Якщо на момент звернення Покупця аналогічний товар відсутній у продажу у Продавця, Покупець має право відмовитися від виконання цієї Угоди та вимагати повернення сплаченої за вказаний Товар грошової суми. Продавець зобов'язаний повернути сплачену за повернений товар грошову суму протягом 30 днів з дня повернення Товару.",
      "Не підлягають поверненню: панчішно-шкарпеткові вироби, білизна натільна, парфумерно-косметичні вироби, ювелірні вироби тощо (згідно з Додатком № 3 до Постанови Кабінету Міністрів України від 19 березня 1994 р. № 172)."
    ],
    "nanoTitle3": "3. Повернення Товару неналежної якості:",
    "ul8": [
      "Під товаром неналежної якості розуміється товар, який є несправним і не може забезпечити виконання своїх функціональних якостей. Отриманий Товар має відповідати опису на Сайті. Відмінність елементів дизайну або оформлення від заявлених в описі на Сайті не є ознакою неналежної якості Товару і/або неможливості використання його за призначенням.",
      "Зовнішній вигляд і комплектність Товару, а також комплектність усього Замовлення повинні бути перевірені Отримувачем у момент доставки Товару.",
      "Після отримання Замовлення претензії до зовнішніх дефектів товару, його кількості, комплектності та товарного вигляду не приймаються.",
      "Якщо Покупцеві був переданий Товар неналежної якості і інше не було заздалегідь обумовлено Продавцем, Покупець має право скористатися положеннями ст. 8 «Права споживача у разі придбання ним товару неналежної якості» Закону України «Про захист прав споживачів».",
      "Вимоги про повернення сплаченої за товар грошової суми підлягають задоволенню протягом 30 днів з дня пред'явлення відповідної вимоги (п. 4 ст. 12 Закону України «Про захист прав споживачів»).",
      "Товар (належної та неналежної якості) може бути повернений кур'єру під час викупу наступного замовлення, за умови, що річ, яка підлягає поверненню, була викуплена не раніше ніж за 30 днів до поточної дати. Після оформлення повернення клієнт отримує від кур'єрської служби смс-повідомлення, яке містить у тексті посилання на електронну квитанцію про повернення.",
      "Повернення грошових коштів здійснюється шляхом повернення вартості оплаченого Товару поштовим, банківським переказом (через ПриватБанк), а також шляхом переказу на банківську картку (картка має бути емітована на території України; валюта картки - гривня).",
      "У разі оплати Замовлення способом, зазначеним у п. 6.4.2. Оферти, повернення грошових коштів здійснюється шляхом повернення вартості оплаченого Товару на банківську картку, за допомогою якої було оплачено Товар.",
      "Гарантійний строк на Товари встановлюється виробником і вказується на етикетці або ярлику. Продавець забезпечує належне застосування, використання товарів протягом гарантійного строку.",
      "Продавець не відповідає за недоліки Товару, якщо вони виникли після його передачі Покупцеві внаслідок порушення Покупцем правил користування або зберігання товару, дій третіх осіб, або непереборної сили."
    ],
    "miniTitle9": "8. Відповідальність",
    "description9": "Продавець не несе відповідальності за шкоду, заподіяну Покупцеві внаслідок неналежного використання Товарів, придбаних в Інтернет-магазині.",
    "miniTitle10": "9. Конфіденційність та захист інформації",
    "ul9": [
      "Персональні дані Користувача/Покупця обробляються відповідно до Закону України від 01 червня 2010 року № 2297-VI «Про захист персональних даних».",
      "Персональні дані Покупців зберігаються в базі даних Продавця на серверах, де розташований Сайт магазину.",
      "Під час реєстрації на Сайті Користувач надає наступну інформацію: Прізвище, Ім'я, адресу електронної пошти, номер контактного телефону та пароль для доступу до Сайту.",
      "Надаючи свої персональні дані під час реєстрації на Сайті, Користувач погоджується на їх обробку Продавцем, зокрема для просування товарів і послуг Продавця.",
      "Продавець використовує персональні дані Користувача/Покупця:</br>·   для реєстрації Користувача на Сайті;</br>·   для виконання своїх зобов'язань перед Користувачем/Покупцем;</br>·   для оцінки та аналізу роботи Сайту;</br>·   для визначення переможця в акціях, які проводить Продавець.</br>·   Продавець має право надсилати інформаційні, зокрема рекламні повідомлення, на електронну пошту та мобільний телефон Користувача/Покупця з його згоди. Користувач/Покупець має право відмовитися від отримання рекламної та іншої інформації без пояснення причин відмови. Сервісні повідомлення, які інформують Користувача/Покупця про замовлення та етапи його обробки, надсилаються автоматично і не можуть бути відхилені Користувачем/Покупцем.",
      "Продавець має право використовувати технологію «Cookies». «Cookies» не містять конфіденційну інформацію і не передаються третім особам.",
      "Продавець отримує інформацію про ip-адресу відвідувача Сайту <a href=\"https://baylap.ua\">https://baylap.ua</a>. Ця інформація не використовується для встановлення особи відвідувача.",
      "Продавець не несе відповідальності за відомості, надані Користувачем/Покупцем на Сайті у відкритій формі.",
      "Продавець має право здійснювати записи телефонних розмов з Користувачем/Покупцем. При цьому Продавець зобов'язується запобігати спробам несанкціонованого доступу до інформації, отриманої під час телефонних переговорів, і/або передачу її третім особам, які не мають безпосереднього відношення до виконання Замовлень, відповідно до Закону України від 02.10.1992 року № 2657-XII «Про інформацію»."
    ],
    "miniTitle11": "10. Термін дії Публічної оферти",
    "description11": "Ця Публічна оферта набирає чинності з моменту її акцепту Відвідувачем Сайту/Покупцем і діє до моменту відкликання акцепту Публічної оферти.",
    "miniTitle12": "11. Додаткові умови",
    "ul10": [
      "Продавець має право переуступати або іншим способом передавати свої права та обов'язки, що випливають з його відносин з Покупцем, третім особам.",
      "Інтернет-магазин і надані сервіси можуть тимчасово частково або повністю бути недоступні через проведення профілактичних або інших робіт або з будь-яких інших технічних причин. Технічна служба Продавця має право періодично проводити необхідні профілактичні або інші роботи з попереднім повідомленням Покупців або без такого.",
      "До відносин між Користувачем/Покупцем і Продавцем застосовуються положення законодавства України.",
      "У разі виникнення питань і претензій з боку Користувача/Покупця він може звернутися до Продавця по телефону або іншим доступним способом. Усі виниклі спори сторони намагатимуться вирішити шляхом переговорів, у разі недосягнення згоди, спір буде передано на розгляд до судового органу відповідно до чинного законодавства України.",
      "Визнання судом недійсності будь-якого положення цієї Угоди не тягне за собою недійсність інших положень."
    ]
  }
}
